{
  "2020-01-01": [
    "The Australian bushfires of 2019, or \"Black Summer\", that have killed as many as 500 million animals so far continues into the new year as the Royal Australian Navy (RAN) and the Royal Australian Air Force (RAAF) are deployed to New South Wales to assist mass evacuation efforts."
  ],
  "2020-01-02": [
    "The government of New South Wales, Australia, declares a state of emergency whilst the government of Victoria, Australia declares a state of disaster in response to the bushfires."
  ],
  "2020-01-03": [
    "2019–20 Persian Gulf crisis: A U.S. drone strike at Baghdad International Airport kills Iranian general Qasem Soleimani and Iraqi paramilitary leader Abu Mahdi al-Muhandis."
  ],
  "2020-01-05": [
    "Second Libyan Civil War: Turkish President Recep Tayyip Erdoğan announces that Turkish troops will be deployed to Libya on behalf of the United Nations-backed Government of National Accord."
  ],
  "2020-01-07": [
    "2019–20 Persian Gulf crisis: 56 people are reported killed and over 200 injured in a crush at the funeral of general Qasem Soleimani in the city of Kerman, Iran."
  ],
  "2020-01-08": [
    "2019–20 Persian Gulf crisis: Iran launches ballistic missiles at two Iraqi military bases hosting American soldiers, injuring multiple personnel.",
    "2019–20 Persian Gulf crisis: Ukraine International Airlines Flight 752 is mistakenly shot down by Iran's armed forces shortly after takeoff from Tehran Imam Khomeini Airport, killing all 176 people on board."
  ],
  "2020-01-09": [
    "A rare, circumbinary planet called TOI 1338-b is discovered.",
    "Boko Haram militants assault a Nigerien military base at Chinagodrar, killing at least 89 Nigerien soldiers.",
    "February 23 - Riots are reported in parts of Delhi, India, leading to 53 deaths and over 200 injuries. Over 2,000 people are arrested as a result.",
    "February 24 - The Pakatan Harapan coalition government of Malaysia collapses and is replaced by the Perikatan Nasional coalition. On 1 March 2020, Muhyiddin Yassin is sworn as 8th Prime Minister of Malaysia."
  ],
  "2020-01-10": [
    "The Sultan of Oman, Qaboos bin Said, dies aged 79. Haitham bin Tariq is sworn in as his successor."
  ],
  "2020-01-12": [
    "Taal Volcano in Luzon erupts, leading to the evacuation of thousands of people."
  ],
  "2020-01-16": [
    "The impeachment trial of the President of the United States, Donald Trump, begins in the U.S. Senate. He was acquitted on February 5."
  ],
  "2020-01-18": [
    "Yemeni Civil War: 111 Yemeni soldiers and 5 civilians are killed in a drone and missile attack on a military camp near Ma'rib."
  ],
  "2020-01-29": [
    "U.S. president Donald Trump signs the United States–Mexico–Canada Agreement, a North American trade agreement set to replace NAFTA."
  ],
  "2020-01-30": [
    "COVID-19 pandemic: The World Health Organization (WHO) declares the outbreak of the disease as a Public Health Emergency of International Concern, the sixth time that this measure has been invoked since 2009."
  ],
  "2020-01-31": [
    "The United Kingdom and Gibraltar formally withdraw from the European Union, beginning an 11-month transition period."
  ],
  "2020-02-11": [
    "COVID-19 pandemic: The World Health Organization (WHO) names the disease COVID-19."
  ],
  "2020-02-13": [
    "NASA publishes a detailed study of Arrokoth, the most distant body ever explored by a spacecraft, which New Horizons passed by on its journey through the Kuiper belt."
  ],
  "2020-02-27": [
    "2020 stock market crash: The Dow Jones Industrial Average (DJIA) plunges by 1,190.95 points, or 4.4%, to close at 25,766.64, its largest one-day point decline at the time. This follows several days of large falls, marking the worst week for the index since 2008, triggered by fears of the spreading COVID-19."
  ],
  "2020-02-28": [
    "Syrian Civil War: Ambassadors of all 29 NATO allies meet in the North Atlantic Council to express solidarity with Turkey after 33 Turkish soldiers were killed in an airstrike by pro-Syrian government forces."
  ],
  "2020-02-29": [
    "Luxembourg becomes the first country in the world to make all public transport free to use.",
    "A conditional peace agreement is signed between the U.S. and the Taliban in Doha, Qatar, leading the U.S. to begin gradually withdrawing troops from Afghanistan on March 10."
  ],
  "2020-03-05": [
    "The International Criminal Court authorizes the Afghanistan War Crimes inquiry to proceed, reportedly allowing for the first time for U.S. citizens to be investigated."
  ],
  "2020-03-08": [
    "COVID-19 pandemic: Italy places 16 million people in quarantine, more than a quarter of its population, in a bid to stop the spread of COVID-19. A day later, the quarantine is expanded to cover the entire country."
  ],
  "2020-03-09": [
    "International share prices fall sharply in response to a Russo-Saudi oil price war and the impact of COVID-19. The Dow Jones Industrial Average (DJIA) plunges more than 2,000 points, the largest fall in its history up to that point. Oil prices also plunge by as much as 30% in early trading, the biggest fall since 1991."
  ],
  "2020-03-11": [
    "COVID-19 pandemic: The World Health Organization declares the COVID-19 outbreak a pandemic."
  ],
  "2020-03-12": [
    "Global stock markets crash due to continued concerns over COVID-19 and the U.S. travel ban on the Schengen Area. The DJIA goes into free fall, closing at over −2,300 points, the worst losses for the index since 1987."
  ],
  "2020-03-13": [
    "COVID-19 pandemic: The government of Nepal announces that Mount Everest will be closed to climbers and the public for the rest of the season due to concerns from the COVID-19 pandemic in Asia."
  ],
  "2020-03-16": [
    "The Dow Jones Industrial Average falls by 2,997.10, the single largest point drop in history and the second-largest percentage drop ever at 12.93%, an even greater crash than Black Monday (1929). This follows the U.S. Federal Reserve announcing that it will cut its target interest rate to 0–0.25%."
  ],
  "2020-03-17": [
    "European leaders close the EU's external and Schengen borders for at least 30 days in an effort to curb the COVID-19 pandemic.",
    "The Euro 2020 and 2020 Copa América association football tournaments are postponed until the summer of 2021 by UEFA and CONMEBOL respectively."
  ],
  "2020-03-18": [
    "The European Broadcasting Union announces that the Eurovision Song Contest 2020 will be cancelled due to COVID-19 in Europe, the first cancellation in the contest's 64-year history.",
    "Solidarity trial, a WHO-sponsored group dedicated to finding a cure against COVID-19, is announced by Director-General of WHO Tedros Adhanom."
  ],
  "2020-03-20": [
    "COVID-19 pandemic: The worldwide death toll from COVID-19 surpasses 10,000 as the total number of cases reaches a quarter of a million.",
    "Bhadla Solar Park is commissioned and becomes world's largest solar park."
  ],
  "2020-03-24": [
    "India goes into lockdown to contain COVID-19. The total number of people in the world facing some form of pandemic-related movement restriction now exceeds 2.6 billion, a third of the global population.",
    "Chinese Premier Li Keqiang reports that the domestically transmitted epidemic was \"basically blocked\" and it is now under control. Two days later, China temporarily suspends entry for foreign nationals with visas or residence permits, effective midnight March 28.",
    "The International Olympic Committee and Japan suspend the 2020 Summer Olympics until 2021. On March 30, the Summer Olympics are rescheduled from July 23 to August 8, 2021."
  ],
  "2020-03-26": [
    "Global COVID-19 cases reach 500,000, with nearly 23,000 deaths confirmed. The US surpasses China and Italy in total number of known COVID-19 cases, with at least 81,321 cases and more than 1,000 deaths.",
    "Militants in the Philippines, Syria, Yemen, and Libya agree to U.N. Secretary-General António Guterres' call for a ceasefire; some accept medical aid for themselves and civilians in their communities. Guterres also asked wealthy countries to provide $2 billion to aid in fighting the virus. Colombia and Venezuela discussed a common response to the global pandemic, and the UAE airlifts aid to Iran."
  ],
  "2020-03-27": [
    "North Macedonia becomes the 30th country to join NATO."
  ],
  "2020-03-30": [
    "2020 Russia–Saudi Arabia oil price war: The price of Brent Crude falls 9% to $23 per barrel, the lowest level since November 2002."
  ],
  "2020-04-01": [
    "China reports 130 asymptomatic cases of COVID-19, its first reported asymptomatic cases.",
    "Yemen's internationally recognised government releases more than 470 of its prisoners amid concerns of the spread of the virus in Yemen's overcrowded jails. The United Nations Human Rights Council has called for the release of all political prisoners."
  ],
  "2020-04-02": [
    "COVID-19 pandemic: The number of confirmed cases of COVID-19 passes 1 million worldwide."
  ],
  "2020-04-04": [
    "COVID-19 pandemic: A prison riot occurs in Batman, Turkey following the release of 100,000 inmates. Authorities announce on April 14 that one-third of its prisoners will be freed due to COVID-19. Of these prisoners, at least 45,000 will be freed until the end of May except for those accused of terrorist offenses and of plotting the 2016 coup attempt."
  ],
  "2020-04-05": [
    "The first case of COVID-19 in a zoo animal is reported: a four-year-old female Malayan tiger at the Bronx Zoo in New York City.",
    "King Mohammed VI of Morocco pardons 5,654 prisoners and orders new measures to protect inmates from COVID-19.",
    "YouTube says it will remove videos promoting a conspiracy theory linking 5G to COVID-19, while \"borderline content\" will be removed from search results. The decision comes after four more mobile phone masts are set on fire, and broadband engineers have received threats, in several UK cities."
  ],
  "2020-04-06": [
    "The United States designates the Russian Imperial Movement as a terrorist organization and imposes sanctions on its leaders; it is the first white supremacist group the U.S. has designated as a terrorist organization."
  ],
  "2020-04-07": [
    "COVID-19 pandemic: Japan declares a state of emergency in response to COVID-19 and finalises a stimulus package worth 108 trillion yen (US$990 billion), equal to 20% of the country's GDP."
  ],
  "2020-04-08": [
    "China ends the lockdown in Wuhan, with people allowed to leave the city for the first time in 76 days.",
    "The Saudi-led coalition declares a unilateral ceasefire in its operations against Houthi forces in Yemen in accordance with United Nations-led efforts."
  ],
  "2020-04-10": [
    "Kivu Ebola epidemic: The Democratic Republic of the Congo reports the first case of Ebola since February 2020. The outbreak has killed more than 2,200 people since August 2018.",
    "The ESA/JAXA space probe BepiColombo makes its final gravity assist around Earth and begins to depart for Venus, where it will make several gravity assist maneuvers before finally arriving at Mercury in 2025.",
    "The death toll from COVID-19 exceeds 100,000 globally, a ten-fold increase from March 20.",
    "EU finance ministers agree on a €540 billion loan package to alleviate the economic fallout of the coronavirus pandemic."
  ],
  "2020-04-12": [
    "COVID-19 pandemic: Pope Francis livestreams the Urbi et Orbi blessing for Easter; it is the second blessing in a month, with the first taking place on March 27 during a special prayer service for the end of the pandemic.",
    "OPEC and allies strike a deal to cut oil production by 9.7 million barrels per day, the largest such cut agreed upon, starting May 1."
  ],
  "2020-04-14": [
    "COVID-19 pandemic",
    "The International Monetary Fund (IMF) says it expects the world economy to shrink 3%, the worst contraction since the Great Depression of the 1930s.",
    "U.S. president Donald Trump announces that the U.S. will suspend funding towards the World Health Organization (WHO) pending an investigation of its handling of the COVID-19 pandemic and its relationship with China."
  ],
  "2020-04-15": [
    "The number of confirmed cases of COVID-19 passes 2 million worldwide.",
    "The 2020 Tour de France is delayed until August 2020 due to the COVID-19 pandemic."
  ],
  "2020-04-17": [
    "The China Securities Regulatory Commission approves a transaction in which Switzerland's Credit Suisse will take a majority interest in a China securities firm, making Credit Suisse the first foreign bank to own a majority of such a company since the easing of foreign ownership rules in 2018.",
    "China revises the COVID-19 death toll in Wuhan upward, adding 1,290 more fatalities to bring the country's reported COVID-19 deaths to 4,632.",
    "Europe surpasses 100,000 COVID-19-related deaths.",
    "The U.N. Human Rights Office accuses Myanmar of carrying out daily airstrikes in the Rakhine and Chin states and that at least 32 civilians have been killed since March 23. The separatist Arakan Army unilaterally declared a month-long ceasefire to fight the pandemic, but the military rejected the ceasefire claiming a previous ceasefire had been reneged by the insurgents."
  ],
  "2020-04-18": [
    "44 suspected Boko Haram members are found dead, apparently due to poisoning, inside a prison in N'Djamena, Chad."
  ],
  "2020-04-19": [
    "A killing spree occurs in Portapique, Nova Scotia, leaving 23 people dead, including the perpetrator and a Royal Canadian Mounted Police officer. It is the deadliest massacre in modern Canadian history.",
    "Vietnam condemns China's prior decision to establish administrative districts in the disputed Paracel and Spratly Islands as a violation of its sovereignty.",
    "COVID-19 pandemic: Unrest breaks out in Paris, Berlin and Vladikavkaz as opposition to COVID-19 lockdowns continue."
  ],
  "2020-04-20": [
    "Oil prices reach a record low, with West Texas Intermediate falling into negative values.",
    "The Industrial Bank of Korea agrees to pay US$86 million and will enter a two-year deferred prosecution agreement to settle lawsuits with the U.S. Department of Justice and the state of New York over a 2011 scheme to help transfer US$1 billion to Iran.",
    "Israeli Prime Minister Benjamin Netanyahu and Blue and White Alliance leader Benny Gantz agree on a deal to form a unity government, thus ending more than a year of political deadlock. As part of the deal, Netanyahu will hold onto his position for 18 more months, with Gantz replacing him afterwards."
  ],
  "2020-04-21": [
    "Mozambique police say 52 male villagers were killed by Islamist militants earlier this month in Muidumbe District, Cabo Delgado Province, after they refused to join their ranks."
  ],
  "2020-04-22": [
    "Iran's Islamic Revolutionary Guard Corps deploys the country's first military satellite, using a new satellite carrier called \"Ghased\" (\"Messenger\")."
  ],
  "2020-04-23": [
    "Syrian Civil War: Two former high-ranking members of the Syrian Army go on trial in Koblenz, Germany, for alleged war crimes committed during the civil war. It is the first time that Syrian military officials are prosecuted for their roles in the conflict.",
    "COVID-19 pandemic: Facebook removes \"pseudoscience\" and \"conspiracy theory\" as options for targeted ads as criticism mounts against social media for its role in spreading misinformation about COVID-19."
  ],
  "2020-04-25": [
    "Yemeni Civil War: The Southern Transitional Council (STC) announces the establishment of a self-rule administration in southern Yemen and deploys forces in Aden. Governors of multiple southern Yemeni Governorates and Socotra island reject the STC's claim to self-rule and declare their loyalty to President Abdrabbuh Mansur Hadi. Months later on July 19, the STC accepts a Saudi-brokered peace deal and abandons its self-rule aspirations.",
    "COVID-19 pandemic: The global death toll from COVID-19 exceeds 200,000. The UK becomes the fifth country to report 20,000 deaths."
  ],
  "2020-04-26": [
    "King Salman issues a royal decree, declaring that people will no longer be executed in Saudi Arabia for crimes they were convicted of when they were minors."
  ],
  "2020-04-27": [
    "The Pentagon formally releases three videos (previously leaked by Luis Elizondo in 2017) of \"unidentified aerial phenomena\" encountered by U.S. Navy pilots.",
    "COVID-19 pandemic: The number of confirmed cases passes 3 million worldwide, while the number of confirmed cases in the U.S. passes 1 million."
  ],
  "2020-04-28": [
    "A fast radio burst is detected from the Magnetar SGR 1935+2154, the first ever detected inside the Milky Way, and the first to be linked to a known source.",
    "Colombia formalizes its membership with the Organisation for Economic Co-operation and Development (OECD), becoming the 37th nation of the organization.",
    "The Indian Ministry of External Affairs condemns the U.S. Commission on International Religious Freedom after its annual report recommends placing India on the \"countries of particular concern\" blacklist over the Citizenship Amendment Act, the revocation of Jammu and Kashmir's special status, and controversial comments made by Home Minister Amit Shah, among others."
  ],
  "2020-04-29": [
    "(52768) 1998 OR2, a near-Earth asteroid that is 2 kilometers (1.2 mi) wide, makes a close approach of 0.042 AU (6.3 million km; 16 LD) to Earth. It will not approach closer than this until 2079."
  ],
  "2020-04-30": [
    "NASA officially selects SpaceX, Blue Origin, and Dynetics to build its next-generation lunar lander to carry American astronauts to the Moon by 2024.",
    "Bulgaria applies for ERM II (the \"waiting room\" for the Eurozone), due to join along with Croatia in July 2020.",
    "May 3–4 – Venezuelan dissidents and an American-based private military company, Silvercorp USA, unsuccessfully attempt to infiltrate Venezuela and forcibly remove President Nicolás Maduro from office."
  ],
  "2020-05-01": [
    "COVID-19 pandemic: The total number of recovered COVID-19 patients reaches 1 million worldwide, according to data from The Johns Hopkins University."
  ],
  "2020-05-04": [
    "A team of British and Kenyan scientists announce the discovery of Microsporidia MB, a parasitic microbe in the Microsporidia fungi group that blocks mosquitos from carrying malaria, potentially paving the way for the control of malaria."
  ],
  "2020-05-05": [
    "COVID-19 pandemic: The U.K. death toll from COVID-19 becomes the highest in Europe at 32,313 after exceeding the death toll of 29,029 in Italy.",
    "The Philippines' National Telecommunications Commission issues a cease and desist order to the broadcasting operations of ABS-CBN, the country's largest media network, as Congress fails to renew its franchise granted on March 30, 1995. The last time the network was shut down was upon the declaration of martial law by the Philippine dictator Ferdinand Marcos in 1972. On July 10, Members of the Philippine House Committee on Legislative Franchises vote against the franchise renewal of the said network."
  ],
  "2020-05-06": [
    "Astronomers announce the discovery of the first black hole located in a star system visible to the naked eye.",
    "COVID-19 pandemic: New evidence indicates that an Algerian-born French fishmonger, who had not traveled to China and did not have contact with any Chinese nationals, was treated for pneumonia from an unknown source on December 27, 2019, now identified as COVID-19."
  ],
  "2020-05-07": [
    "Eleven people die and over 5,000 fall ill from a styrene gas leak from an LG Polymers chemical plant in Visakhapatnam in Andhra Pradesh, India."
  ],
  "2020-05-09": [
    "Several Chinese and Indian soldiers are injured in a cross-border clash at the Nathu La crossing. About 150 troops participated in the face-off, which involved fistfights and stone-throwing."
  ],
  "2020-05-10": [
    "The Iranian Navy frigate Jamaran accidentally strikes the Iranian support vessel Konarak with a missile, killing nineteen sailors. This is the first friendly fire incident since February 2019, when an Indian Mil Mi-17 helicopter was mistakenly shot down by Indian air defense forces.",
    "The number of confirmed cases of COVID-19 passes 4 million worldwide.",
    "Wuhan reports its first coronavirus cases in more than a month. An 89-year-old man is confirmed positive, but his wife and several members of the community are recorded as asymptomatic cases."
  ],
  "2020-05-11": [
    "The Max Planck Institute for Evolutionary Anthropology publishes the result of radiocarbon and DNA analysis from the fossils that has been found in the Bacho Kiro cave, Bulgaria. The result, showing that the fossils belong to Homo sapiens instead of Neanderthal, indicates that modern humans may have arrived in Europe thousands of years earlier than previously thought."
  ],
  "2020-05-12": [
    "Gunmen storm a maternity hospital and kill 24 people, including two newborn babies, in Dashte Barchi, a majority-Shia neighborhood of Kabul, Afghanistan. In a separate incident in Kuz Kunar, 32 people are killed at a funeral by a suicide bomber."
  ],
  "2020-05-14": [
    "The global death toll from COVID-19 exceeds 300,000.",
    "The UN warns of a global mental health crisis caused by isolation, fear, uncertainty and economic turmoil.",
    "NATO Secretary General Jens Stoltenberg says the military alliance is \"ready to support\" the UN-recognized Government of National Accord while Greece, a member state of NATO, strongly criticizes Stoltenberg's remarks, saying his recognition of the \"Muslim Brotherhood government\" does not reflect the positions of the military alliance."
  ],
  "2020-05-15": [
    "Researchers announce a 2.5 cm millipede fossil belonging to the Kampecaris genus, discovered on the island of Kerrera in the Scottish Inner Hebrides, is the world's oldest-known land animal, which lived 425 million years ago in the Silurian period."
  ],
  "2020-05-16": [
    "COVID-19 pandemic: Bundesliga becomes the first major sports league to resume its season since March 11.",
    "Félicien Kabuga, a Rwandan businessman responsible for supporting the Rwandan genocide, is arrested in Asnières-sur-Seine, France, after 26 years as a fugitive."
  ],
  "2020-05-18": [
    "The United Nations Office for the Coordination of Humanitarian Affairs announces that nearly 1 million people are affected and at least 24 people have died in flash floods that have hit Beledweyne and Jowhar, Somalia.",
    "In a historic move, the World Health Organization holds its annual World Health Assembly using video conferencing instead of in-person meetings."
  ],
  "2020-05-19": [
    "Palestinian President Mahmoud Abbas announces the termination of all agreements, including security ones, with Israel and the United States in response to Israel's plans to annex the Jordan Valley."
  ],
  "2020-05-21": [
    "Cyclone Amphan makes landfall in eastern India and Bangladesh, killing over 100 people and forcing the evacuation of more than 4 million others. It causes over US$13 billion in damage, making it the costliest cyclone ever recorded in the North Indian Ocean, shattering the record previously held by Nargis.",
    "The U.S. announces it will withdraw from the Open Skies Treaty within six months, alleging continuous violations by Russia.",
    "COVID-19 pandemic: The number of confirmed cases of COVID-19 passes 5 million worldwide, with 106,000 new cases recorded over the past 24 hours, the highest single-day figure so far."
  ],
  "2020-05-22": [
    "Flight PK8303, a Pakistan International Airlines passenger aircraft, crashes in a residential area near Karachi, in Pakistan, killing 97 of the 99 total people on board and injuring dozens on the ground.",
    "COVID-19 pandemic: Brazil overtakes Russia to become the country with the second highest number of COVID-19 cases, with over 330,000 reported. President Jair Bolsonaro continues to dismiss the threat of the virus."
  ],
  "2020-05-23": [
    "COVID-19 pandemic: China reports no new cases for the first time since the pandemic began, according to the National Health Commission."
  ],
  "2020-05-24": [
    "Mining corporation Rio Tinto admits to blowing up the 46,000-year-old Juukan Gorge caves in the Pilbara area of Western Australia. The firm later issues an apology to the two Aboriginal peoples who are the traditional owners of the site.",
    "A \"once in a decade\" storm batters 3,000 kilometres (1,900 mi) of the coast of Western Australia.",
    "Egyptian President Abdel Fattah el-Sisi pardons 3,157 prisoners to celebrate Eid al-Fitr and, two days later, President of Zambia Edgar Lungu pardons nearly 3,000 inmates to commemorate Africa Freedom Day."
  ],
  "2020-05-26": [
    "Protests caused by the killing of George Floyd break out across hundreds of cities in the U.S. and around the world. These are followed by further protests and rallies on June 6 against racism and police brutality around the world.",
    "Costa Rica becomes the first Central American country to legalise same-sex marriage.",
    "LATAM Airlines, the largest air carrier in Latin America, files for Chapter 11 bankruptcy."
  ],
  "2020-05-27": [
    "The Chinese National People's Congress votes in favour of national security legislation that criminalizes \"secession\", \"subversion\", \"terrorism\" and foreign interference in Hong Kong; the legislation grants sweeping powers to the Chinese central government to suppress the Hong Kong democracy movement, including banning activist groups and curtailing civil liberties. The U.S. government responds by declaring Hong Kong is \"no longer autonomous\" under the United States-Hong Kong Policy Act.",
    "COVID-19 pandemic: The U.S. death toll passes 100,000 – more Americans than were killed in the Vietnam War and Korean War combined, and approaching that of the First World War, where 116,000 Americans died in combat. The total number of cases continues to rise, although the rate is slowing."
  ],
  "2020-05-28": [
    "A court in Rwanda sentences former Mayor of Nyakizu Ladislas Ntaganzwa to life imprisonment for his role in orchestrating the massacre of hundreds of thousands of people in the Rwandan genocide."
  ],
  "2020-05-30": [
    "The first crewed flight of the SpaceX Dragon 2 (initially scheduled for May 27 but delayed due to weather) is launched from Cape Canaveral, Florida, the first manned spacecraft to take off from U.S. soil since the retirement of the Space Shuttle in 2011."
  ],
  "2020-05-31": [
    "COVID-19 pandemic: The number of confirmed cases of COVID-19 passes 6 million worldwide."
  ],
  "2020-06-01": [
    "Kivu Ebola epidemic: The World Health Organization reports six new cases of Ebola, and UNICEF reports five deaths, in a renewed outbreak of the disease in Mbandaka, Équateur Province, Democratic Republic of the Congo."
  ],
  "2020-06-02": [
    "A US$5 billion class action lawsuit is filed against Alphabet Inc. and Google, alleging the company violates users' right to privacy by tracking them in Chrome's incognito mode."
  ],
  "2020-06-03": [
    "Prime Minister Boris Johnson says the UK will change immigration laws to offer a pathway to UK citizenship for all Hong Kong citizens who are eligible for BN(O) status if the government of China imposes new security laws on the territory.",
    "SpaceX successfully launches and deploys 60 Starlink satellites into a low Earth orbit from Cape Canaveral Air Force Station, bringing the total number of Starlink satellites in orbit to 482.",
    "Russian President Vladimir Putin declares a state of emergency after 20,000 tons of oil leaked into the Ambarnaya River near the Siberian city of Norilsk within the Arctic Circle on May 26, 2020. The World Wildlife Fund said the accident is believed to be the second-largest in modern Russian history."
  ],
  "2020-06-04": [
    "Libya's Government of National Accord (GNA) says they are in full control of the capital, Tripoli, after forces of the Libyan National Army (LNA) retreat from the territory following months of intense fighting in the city.",
    "Hong Kong legislative council passed the controversial National Anthem Ordinance."
  ],
  "2020-06-07": [
    "COVID-19 pandemic: The global death toll from COVID-19 exceeds 400,000."
  ],
  "2020-06-08": [
    "COVID-19 pandemic: The number of confirmed cases of COVID-19 passes 7 million worldwide."
  ],
  "2020-06-09": [
    "COVID-19 pandemic: A Harvard University study suggests that COVID-19 may have been spreading in China as early as August 2019, based on hospital car park usage and web search trends."
  ],
  "2020-06-15": [
    "At least 20 Indian soldiers and over 40 Chinese forces are killed or injured in skirmishes in the disputed Galwan Valley, the largest escalation along the Sino-Indian border in five decades.",
    "Turkish and Iranian forces commence air and artillery strikes against Kurdistan Workers' Party forces in Iraqi Kurdistan. Turkey launches a land operation in the region on June 17."
  ],
  "2020-06-16": [
    "COVID-19 pandemic: The number of confirmed cases of COVID-19 passes 8 million worldwide.",
    "North Korea demolishes the Inter-Korean Liaison Office in Kaesong, established in 2018 to improve relations."
  ],
  "2020-06-21": [
    "An annular solar eclipse occurs."
  ],
  "2020-06-22": [
    "COVID-19 pandemic: The number of confirmed cases of COVID-19 passes 9 million worldwide."
  ],
  "2020-06-23": [
    "A 7.5-magnitude earthquake strikes the coast of Oaxaca, Mexico and kills at least four people. It is felt more than 640 kilometres (400 mi) away in Mexico City."
  ],
  "2020-06-27": [
    "Micheál Martin succeeds Leo Varadkar as Taoiseach of Ireland in a historic three-party coalition government."
  ],
  "2020-06-28": [
    "The number of confirmed cases of COVID-19 passes 10 million worldwide. The U.S. continues to report the highest number of any country as it reaches 2.5 million, a quarter of all cases globally.",
    "The global death toll from COVID-19 exceeds 500,000."
  ],
  "2020-06-30": [
    "China passes the controversial Hong Kong national security law, allowing China to crack down on opposition to Beijing at home or abroad."
  ],
  "2020-07-01": [
    "Russian voters back a constitutional amendment that, among other things, enables Vladimir Putin to seek two further six-year terms when his current term ends in 2024, potentially allowing him to remain in power until 2036."
  ],
  "2020-07-02": [
    "A landslide takes place at a jade mining site in Hpakant, Kachin state, Myanmar, killing at least 174 people."
  ],
  "2020-07-03": [
    "COVID-19 pandemic: The number of confirmed cases of COVID-19 passes 11 million worldwide."
  ],
  "2020-07-07": [
    "Protests begin throughout Bulgaria with the goal of removing Borisov's cabinet and Chief Prosecutor Ivan Geshev from office.",
    "COVID-19 pandemic: Thousands of people rally outside the House of the National Assembly of Serbia in Belgrade in response to stricter lockdown measures proposed by President Aleksandar Vučić following an increase of cases in the city."
  ],
  "2020-07-08": [
    "COVID-19 pandemic: The number of confirmed cases of COVID-19 passes 12 million worldwide.",
    "At least 180 bodies are found in mass graves in Djibo, Burkina Faso, where soldiers are fighting jihadists. It is suspected that government forces were involved in mass extrajudicial executions."
  ],
  "2020-07-10": [
    "The ECB accepts Bulgaria and Croatia into ERM II, a mandatory stage for countries wishing to adopt the euro. This is the currency union's first major expansion in half a decade.",
    "Turkey's President Recep Tayyip Erdoğan orders the Hagia Sophia in Istanbul to be reverted to a mosque following a supreme court annulment of a 1934 presidential decree that made it into a museum.",
    "28 July – Ex-Prime Minister of Malaysia, Najib Razak is found guilty of all seven charges in the first of five trials on the 1MDB scandal, being jailed 12 years and fined RM210 million as a result."
  ],
  "2020-07-12": [
    "China reports 141 dead or missing in floods since June; 28,000 homes have been damaged."
  ],
  "2020-07-15": [
    "The Twitter accounts of prominent political figures, CEOs, and celebrities are hacked to promote a bitcoin scam."
  ],
  "2020-07-18": [
    "COVID-19 pandemic: The worldwide death toll from COVID-19 exceeds 600,000."
  ],
  "2020-07-19": [
    "Flooding of the Brahmaputra River kills 189 and leaves 4 million homeless in India and Nepal."
  ],
  "2020-07-21": [
    "COVID-19 pandemic: European leaders agree to create a €750 billion (US$858 billion) recovery fund to rebuild EU economies impacted by the pandemic."
  ],
  "2020-07-22": [
    "COVID-19 pandemic: The number of confirmed cases of COVID-19 passes 15 million worldwide."
  ],
  "2020-07-25": [
    "COVID-19 pandemic: North Korean leader Kim Jong-un convenes an emergency meeting, declares a state of emergency, and orders the lockdown of Kaesong after a person suspected of having COVID-19 returned from South Korea. If confirmed, it would be the first case to be officially acknowledged by North Korea."
  ],
  "2020-07-30": [
    "NASA successfully launches its Mars 2020 rover mission to search for signs of ancient life and collect samples for return to Earth. The mission includes technology demonstrations to prepare for future human missions."
  ],
  "2020-08-01": [
    "The Barakah nuclear power plant in the UAE becomes operational following delays since 2017. It is the first commercial nuclear power station in the Arab world."
  ],
  "2020-08-02": [
    "COVID-19 pandemic: In rare talks, Emirati Foreign Minister Sheikh Abdullah bin Zayed Al Nahyan and Iranian Foreign Minister Mohammad Javad Zarif hold a video call to discuss various regional issues, including combating COVID-19 in their respective countries."
  ],
  "2020-08-04": [
    "Two explosions caused by unsafely stored ammonium nitrate kill over 220 people, injure thousands, and severely damage the port in Beirut, Lebanon. Damage is estimated at $10–15 billion, and an estimated 300,000 people are left homeless. The following day, the Lebanese government declares a two-week state of emergency."
  ],
  "2020-08-05": [
    "U.S. Secretary of Health and Human Services Alex Azar travels to Taiwan, the highest U.S. official visit to the country in 40 years. The PRC condemns the visit.",
    "COVID-19 pandemic: The worldwide death toll from COVID-19 exceeds 700,000."
  ],
  "2020-08-07": [
    "Air India Express Flight 1344 crashes after overrunning the runway at Calicut International Airport in Kerala, India, killing 19 of the 191 people on board."
  ],
  "2020-08-09": [
    "A presidential election in Belarus which led to incumbent Alexander Lukashenko's reelection sparks protests throughout the country after major opposition candidate Sviatlana Tsikhanouskaya rejected the results. Seven days later, the largest political march in Belarusian history takes place, with an estimated 300,000 people in Minsk and 200,000 in other Belarusian cities and towns."
  ],
  "2020-08-10": [
    "COVID-19 pandemic: The number of confirmed cases of COVID-19 passes 20 million worldwide."
  ],
  "2020-08-11": [
    "COVID-19 pandemic: Russian President Vladimir Putin announces that Russia has approved the world's first COVID-19 vaccine."
  ],
  "2020-08-13": [
    "Israel and the UAE agree to normalise relations, marking the third Israel–Arab peace deal."
  ],
  "2020-08-15": [
    "The Japanese bulk carrier Wakashio, which stranded on a reef in Mauritius last month, breaks in half. Approximately 1,000 tonnes of oil are spilled into the ocean, becoming the largest environmental disaster in the history of Mauritius."
  ],
  "2020-08-18": [
    "A mutiny in a military base by soldiers of the Malian Armed Forces develops into a coup d'état. President Ibrahim Boubacar Keïta and Prime Minister Boubou Cissé, among other senior governmental and military officers, are arrested. The next day, Keïta announces his resignation on state television."
  ],
  "2020-08-19": [
    "The Special Tribunal for Lebanon convicts in absentia Salim Ayyash, a senior member of Hezbollah, for the 2005 assassination of former Prime Minister Rafic Hariri."
  ],
  "2020-08-22": [
    "COVID-19 pandemic: The worldwide death toll from COVID-19 exceeds 800,000."
  ],
  "2020-08-23": [
    "Bayern Munich wins the 2019–20 UEFA Champions League by beating Paris Saint-Germain in the final."
  ],
  "2020-08-25": [
    "Africa is declared free of wild polio, the second virus to be eradicated from the continent since smallpox 40 years previously."
  ],
  "2020-08-26": [
    "Amazon CEO Jeff Bezos becomes the first person in history to have a net worth exceeding US$200 billion, according to Forbes."
  ],
  "2020-08-27": [
    "Hurricane Laura makes landfall in Lake Charles, Louisiana with winds of 150 mph, making it the strongest hurricane to ever strike the state in terms of windspeed, tied with the 1856 Last Island Hurricane."
  ],
  "2020-08-28": [
    "Japanese Prime Minister Shinzo Abe, the longest-serving prime minister in the history of Japan, announces his resignation from office, citing ill health."
  ],
  "2020-08-30": [
    "COVID-19 pandemic: The number of confirmed cases of COVID-19 passes 25 million worldwide. India continues to record the highest daily increase of cases."
  ],
  "2020-09-03": [
    "Sudanese Prime Minister Abdalla Hamdok and Abdelaziz al-Hilu, the leader of the Sudan People's Liberation Movement-North (SPLM–N), sign an agreement to transition the country into a secular state. The agreement comes three days after the signing of a peace deal between Sudan's transitional government and the Sudan Revolutionary Front, to which the SPLM–N opted out of. Weeks later on October 3, the transitional government signed a peace deal with the main rebel groups, including the Sudan People's Liberation Movement-North, which had refused to engage in previous talks.",
    "The skeletons of 200 mammoths and 30 other animals are unearthed at a construction site for the Mexico City Santa Lucía Airport. It is the largest find of mammoth bones to date, surpassing The Mammoth Site in the U.S. which had 61 skeletons."
  ],
  "2020-09-04": [
    "Pope Benedict XVI becomes the longest-lived pope at 93 years, four months, and 16 days, surpassing Pope Leo XIII, who died in 1903.",
    "The La Línea highway tunnel, the longest road tunnel in South America at a length of 8.65 kilometres (5.37 mi), is opened in Colombia after 14 years of construction and several delays.",
    "Kosovo and Serbia announce that they will normalize economic relations. The two countries will also move their Israeli embassies to Jerusalem, becoming the third and fourth countries to recognize Jerusalem as Israel's capital.",
    "Bahrain and Israel agree to normalise relations, marking the fourth Israel–Arab peace deal."
  ],
  "2020-09-06": [
    "Typhoon Haishen makes landfall on Japan and then South Korea as a strong category 2-equivalent typhoon. It later makes landfall on North Korea where widespread flooding occurs."
  ],
  "2020-09-14": [
    "The Royal Astronomical Society announces the detection of phosphine in Venus' atmosphere, which is known to be a strong predictor for the presence of microbial life.",
    "The first discovery of the perfectly preserved remains of a cave bear, believed to be 22,000 to 39,500 years old (Late Pleistocene), is made in Lyakhovsky Islands, Siberia in the thawing permafrost."
  ],
  "2020-09-16": [
    "A United Nations Human Rights Council fact-finding mission formally accuses the Venezuelan government of crimes against humanity, including cases of killings, torture, violence against political opposition and disappearances since 2014. President Nicolás Maduro and other senior Venezuelan officials are among those implicated in the charges.",
    "Yoshihide Suga becomes the new Prime Minister of Japan, replacing Shinzo Abe."
  ],
  "2020-09-17": [
    "France, Germany, and the United Kingdom issue a joint note verbale to the United Nations rejecting China's claims to the South China Sea, and supporting the ruling in Philippines v. China that said the historic rights per the nine-dash line ran counter to the United Nations Convention on the Law of the Sea. However the statement says that on \"territorial sovereignty\" they \"take no position\".",
    "COVID-19 pandemic: The number of confirmed cases of COVID-19 passes 30 million worldwide."
  ],
  "2020-09-19": [
    "A 1634 edition of The Two Noble Kinsmen, the last play by English playwright William Shakespeare, is discovered at the Royal Scots College's library in Salamanca, Spain. It is believed to be the oldest copy of any of his works in the country."
  ],
  "2020-09-20": [
    "BuzzFeed News and the International Consortium of Investigative Journalists (ICIJ) release the FinCEN Files, a collection of 2,657 documents relating to the Financial Crimes Enforcement Network describing over 200,000 suspicious transactions valued at over US$2 trillion that occurred from 1999 to 2017 across multiple global financial institutions."
  ],
  "2020-09-21": [
    "Microsoft agrees to buy video game holding company ZeniMax Media, including Bethesda Softworks and their following subsidiaries for US$7.5 billion, in what is the biggest and most expensive takeover in the history of the video game industry."
  ],
  "2020-09-27": [
    "Deadly clashes erupt in Nagorno-Karabakh between Armenian and Azerbaijani forces. Armenia, Azerbaijan, and the Republic of Artsakh introduce martial law and mobilize forces."
  ],
  "2020-09-29": [
    "COVID-19 pandemic: The worldwide death toll from COVID-19 exceeds one million.",
    "The Emir of Kuwait Sheikh Sabah al-Sabah dies at the age of 91. Crown Prince Nawaf Al-Ahmad Al-Jaber Al-Sabah is named his successor."
  ],
  "2020-10-01": [
    "The EU launches legal action against the UK, accusing it of breaking international law by overriding sections of the Brexit withdrawal agreement."
  ],
  "2020-10-04": [
    "In the 2020 New Caledonian independence referendum, New Caledonia votes against independence from France."
  ],
  "2020-10-05": [
    "Massive protests breakout in Kyrgyzstan following accusations that the October 2020 parliamentary election was \"unfair\".",
    "COVID-19 pandemic: The number of confirmed cases of COVID-19 passes 35 million worldwide. The news coincides with the World Health Organization estimating that total worldwide cases may be around 760 million - roughly a tenth of the global population.",
    "October 15:",
    "2020 Thai protests: The Government of Thailand declares a \"severe\" state of emergency banning gatherings of five or more people, initiating a crackdown on demonstrations and imposing media censorship.",
    "President of Kyrgyzstan Sooronbay Jeenbekov resigns from office after weeks of massive protests in the wake of the October 2020 parliamentary election; opposition leader Sadyr Japarov assumes office as both the acting President and Prime Minister of Kyrgyzstan."
  ],
  "2020-10-10": [
    "Armenia and Azerbaijan agree on a ceasefire in the ongoing Nagorno-Karabakh conflict."
  ],
  "2020-10-17": [
    "2020 New Zealand general election: Jacinda Ardern's Labour Party wins a landslide second term in office, defeating the National Party led by Judith Collins and gaining the country's first parliamentary majority since the introduction of the MMP voting system."
  ],
  "2020-10-19": [
    "COVID-19 pandemic: The number of confirmed cases of COVID-19 passes 40 million worldwide."
  ],
  "2020-10-20": [
    "NASA's OSIRIS-REx spacecraft briefly touches down on Bennu, becoming the agency's first probe to retrieve samples from an asteroid, with its cargo due for return to Earth in 2023."
  ],
  "2020-10-22": [
    "The Geneva Consensus Declaration on Promoting Women's Health and Strengthening the Family is signed by government representatives from 34 countries."
  ],
  "2020-10-23": [
    "At the end of an 11-year demining process, the Falkland Islands are declared free of land mines, 38 years after the end of the 1982 war.",
    "Israel and Sudan agree to normalise relations, marking the fifth Israel–Arab peace deal."
  ],
  "2020-10-26": [
    "NASA confirms the existence of molecular water on the sunlit side of the Moon, near Clavius crater, at concentrations of up to 412 parts per million."
  ],
  "2020-10-29": [
    "The International Organization for Migration (IOM) confirms the death of least 140 migrants who drowned off the coast of Senegal on a vessel bound for the Spanish Canary Islands. It is the deadliest shipwreck of 2020 so far."
  ],
  "2020-10-30": [
    "2020 Aegean Sea earthquake: A magnitude 7.0 earthquake hits Turkey and Greece, killing at least 81 people and injuring nearly 1,000.",
    "COVID-19 pandemic: The number of confirmed cases of COVID-19 passes 45 million worldwide."
  ],
  "2020-10-31": [
    "Typhoon Goni makes landfall in the Philippines, becoming the strongest landfalling tropical cyclone in history, displacing hundreds of thousands of people and killing dozens of people in the region."
  ],
  "2020-11-01": [
    "The 2020 Moldovan presidential election takes place.",
    "54 people, mostly Amhara women and children and elderly people, are killed by suspected members of the Oromo Liberation Army in Gawa Qanqa, Ethiopia.",
    "2020 United States presidential election: Joe Biden is elected as the 46th President of the United States, after remaining vote counts (November 7) come in from key states delayed by an influx of mail-in ballots caused by the pandemic, defeating the incumbent President Donald Trump.",
    "Hurricane Eta makes landfall in Nicaragua, killing over 100 people in Central America as a category 4."
  ],
  "2020-11-03": [
    "November 7"
  ],
  "2020-11-04": [
    "The United States formally exits the Paris Agreement on climate change."
  ],
  "2020-11-08": [
    "COVID-19 pandemic: The number of confirmed cases of COVID-19 passes 50 million worldwide."
  ],
  "2020-11-09": [
    "COVID-19 pandemic: The first successful phase III trial of a COVID-19 vaccine is announced by drug companies Pfizer and BioNTech, which is 90% effective according to interim results.",
    "2020 Nagorno-Karabakh War: Armenia and Azerbaijan sign a Russia-brokered ceasefire agreement."
  ],
  "2020-11-11": [
    "COVID-19 pandemic: The Sputnik V vaccine is proven to be 92% effective against COVID-19 according to interim results."
  ],
  "2020-11-12": [
    "Hong Kong pro-democracy lawmakers resign en masse, in response to four lawmakers' disqualification made by the government."
  ],
  "2020-11-15": [
    "The Regional Comprehensive Economic Partnership (RCEP) is signed by 15 Asia-Pacific countries to form the world's largest free-trade bloc, covering a third of the world's population.",
    "NASA and SpaceX launch the SpaceX Crew-1 mission from Kennedy Space Center Launch Complex 39A to the ISS, the first operational flight of the Crew Dragon capsule."
  ],
  "2020-11-16": [
    "COVID-19 pandemic: Moderna's mRNA vaccine is proven to be 94.5% effective against COVID-19 based on interim results, including severe illnesses. The vaccine has been cited as being among those that are easier to distribute as no ultra-cold storage is required.Hurricane Iota makes landfall in Nicaragua as a Category 4 hurricane just two weeks after Hurricane Eta made landfall, devastating the same areas."
  ],
  "2020-11-17": [
    "COVID-19 pandemic: The number of confirmed cases of COVID-19 passes 55 million worldwide, with around a million cases recorded every two days on average."
  ],
  "2020-11-18": [
    "COVID-19 pandemic: Pfizer and BioNTech complete trials on their COVID-19 vaccine, with an overall effectiveness rate of 95% without adverse events."
  ],
  "2020-11-19": [
    "The Brereton Report into Australian war crimes during the War in Afghanistan is released.",
    "Shuggie Bain by Douglas Stuart wins the 2020 Booker Prize.",
    "November 24: Start of the corruption trial of former French president Nicolas Sarkozy"
  ],
  "2020-11-22": [
    "The United States withdraws from the Treaty on Open Skies."
  ],
  "2020-11-23": [
    "COVID-19 pandemic: AstraZeneca's AZD1222 vaccine, developed in collaboration with Oxford University, is shown to be 70% effective in protecting against COVID-19. The efficacy can be raised to 90% if an initial half dose is followed by a full dose a month later, based on interim data."
  ],
  "2020-11-25": [
    "COVID-19 pandemic: The number of confirmed cases of COVID-19 passes 60 million worldwide."
  ],
  "2020-11-26": [
    "2020 Indian farmers' protest: The largest general strike in history is held across India in response to the recession and austerity measures."
  ],
  "2020-11-27": [
    "Iran's top nuclear scientist, Mohsen Fakhrizadeh, is assassinated near Tehran."
  ],
  "2020-11-28": [
    "Koshobe massacre: Boko Haram jihadists attack a farm in Jere, Nigeria, killing at least 43 people."
  ],
  "2020-11-30": [
    "A penumbral lunar eclipse occurs; the last of four total lunar eclipses in 2020.",
    "Protein folding, one of the biggest mysteries in biology, is solved by AlphaFold, an artificial intelligence algorithm developed by DeepMind.",
    "COVID-19 pandemic: Moderna files an application for Emergency Use Authorization in the United States after its vaccine achieved an efficacy of 94.1% from full trials without safety concerns. It also plans to do the same in EU soon.",
    "2020 Indian farmers' protest: Over 200,000 farmers march on Delhi as part of the ongoing protest movement."
  ],
  "2020-12-01": [
    "COVID-19 pandemic: Pfizer and BioNTech announced an Emergency Use Authorization application to the European Medicines Agency.",
    "The Arecibo Telescope of the Arecibo Observatory collapses, just weeks after the announcement of its planned demolition."
  ],
  "2020-12-02": [
    "COVID-19 pandemic: The United Kingdom approves Pfizer's BNT162b2 vaccine, being the first country in the world to do so.",
    "Three activists in Hong Kong were jailed for their roles in the 2019–20 Hong Kong protests, with Joshua Wong getting the heaviest at 13.5 months."
  ],
  "2020-12-03": [
    "The UN Commission on Narcotic Drugs votes to remove cannabis from a list of dangerous drugs in recognition of its medical value, although some controls will remain."
  ],
  "2020-12-04": [
    "COVID-19 pandemic: The number of confirmed cases of COVID-19 passes 65 million worldwide, with the global death toll exceeding 1.5 million. Figures reflect that, in the last week, over 10,000 people worldwide have died on average every day, with one death every nine seconds. According to the World Health Organization, COVID-19 had caused more deaths in 2020 than tuberculosis in 2019, as well as four times the number of deaths than malaria.",
    "Somali Civil War: The United States announces its withdrawal from the conflict over the next month."
  ],
  "2020-12-05": [
    "COVID-19 pandemic: Russia begins mass vaccination against COVID-19 with the Sputnik V candidate."
  ],
  "2020-12-06": [
    "2020 Venezuelan parliamentary election."
  ],
  "2020-12-08": [
    "COVID-19 pandemic: The United Kingdom becomes the first nation to begin a mass inoculation campaign using a clinically authorised, fully tested vaccine.",
    "A report into the 2019 Christchurch mosque shootings is released to the public.",
    "Nepal and China officially agree on Mount Everest's actual height, which is 8,848.86m."
  ],
  "2020-12-10": [
    "COVID-19 pandemic: The United States and Saudi Arabia approve Tozinameran for emergency use, while Argentina approves Sputnik V.",
    "Western Sahara conflict, Arab–Israeli conflict: Israel and Morocco normalise diplomatic relations. Simultaneously, the United States reaffirms its previous recognition of Moroccan sovereignty over the Western Sahara and announces plans to build a consulate there.",
    "France: End of Nicolas Sarkozy corruption trial"
  ],
  "2020-12-11": [
    "The European Union agrees to reduce greenhouse gas emissions by 55% over the next decade."
  ],
  "2020-12-12": [
    "COVID-19 pandemic: The number of confirmed cases of COVID-19 passes 70 million worldwide.",
    "Bhutan and Israel normalise diplomatic relations."
  ]
}